<?php

return [
	'button' => 'Читать дальше',
	'on' => 'дата:',
	'updated' => ' обновлено ',
	'tags' => 'Теги : ',
	'comments' => 'Комментарии',
	'comment' => 'Оставьте комментарий',
	'info-comment' => 'Вам необходимо войти в систему, чтобы добавить комментарий !',
	'delete' => 'Удалить комментарий',
	'edit' => 'Обновить комментарий',
	'change' => 'Измените свой комментарий здесь :',
	'valid' => 'Изменить',
	'undo' => 'Отменить',
	'fail-update' => 'Ошибка обновления. Текст отсутствует или слишком длинный.',
	'fail-delete' => 'Ошибка обновления.',
	'warning' => 'Спасибо за Ваш комментарий. Он появиться, когда администратор подтвердит его.',
	'search' => 'Поиск',
	'info-tag' => 'Найденые публикации по тегу: ',
	'info-search' => 'Результат поиска по запросу: ',
	'confirm' => 'Вы действительно хотите удалить этот комментарий ?'
];