<?php

return [
    'title' => 'ДОБРО ПОЖАЛОВАТЬ!',
	'text1' => 'eBay и Aliexpress – это огромные интернет аукционы на которых ежедневно сотни тысяч покупателей и продавцов совершают различного рода сделки. Понятное дело, что на таком аукционе представлено просто огромное количество различных товаров. Тут вы можете найти и одежду, и новинки техники, и коллекционные книги или монеты, можете купить автомобиль, недвижимость, и все, что только душа пожелает. Продавцы со всего мира предлагают несоизмеримое количество товаров. Но как найти то, что Вас интересует? А самое главное, как из всего разнообразия представленных товаров выбрать самые качественные, надежные и оптимальные по цене?',
    'text2' => 'Эти торговые площадки имеет свою логическую поисковую систему. Стоит также отметить, что все лоты систематизированный по категориям, каждая из которых имеет свои подкатегории. Весь поиск можно разделить на два типа: базовый (стандартный поиск по названию товаров) и расширенный (поиск товаров с использованием различных фильтров).'
];