<?php

return [
	'connection' => 'Войти',
	'text' => 'Чтобы войти на сайт, Вы должны заполнить эту форму: ',
	'email' => 'Ваш email',
	'password' => 'Ваш пароль',
	'remind' => 'Запомнить',
	'forget' => 'Забыли свой пароль?',
	'register' => 'Зарегистрироваться.',
	'register-info' => 'Чтобы зарегистрироваться нажмите кнопку !',
	'registering' => 'Регистрация',
	'credentials' => 'Пользователь с такими данными не существует!',
	'log' => 'Ваше имя или email',
	'maxattempt' => 'Повторите попытку позже.'
];