<?php

return [
	'title' => 'Забыли пароль?',
	'info'  => 'Для сброса пароля сообщите Ваш email.',
	'email' => 'Ваш email',
	'title-reset' => 'Сброс пароля',
	'reset-info' => 'Чтобы создать новый пароль, заполните эту форму :',
	'password' => 'Ваш пароль',
	'confirm-password' => 'Ваш пароль подтвержден!',
	'warning' => 'Ошибка',
	'warning-password' => 'Пароль должен содержать не менее 8 символов!',
	'reset' => 'Сброс пароля',
	'email-title' => 'Сброс пароля',
	'email-intro'=> 'Для сброса пароля ',
	'email-link' => 'нажмите по этой ссылке',
	'email-expire' => 'Срок действия ссылки ',
	'minutes' => ' минут'
];