<?php

return [
	'text-h1' => 'Поиск товаров по ключевым словам',
	'text1'=> 'Чтобы найти нужный товар, введите описывающие его слова в поле поиска. Вы также можете ускорить процесс поиска и упорядочить поисковые результаты, если заранее зададите набор параметров поиска',
	'text-h3-1' => 'Начало поиска',
	'b1' => 'Чтобы начать поиск, сделайте следующее.',
	'li1' => 'Найдите поле поиска, которое располагается в верхней части.',
    'li2' => 'Введите 2–3 слова, описывающие товар, и нажмите кнопку «Поиск». Например, чтобы начать поиск часов, введите «часы» и нажмите кнопку «Поиск».',
    'li3' => 'Если вы не нашли то, что ищете, попробуйте другие слова. Если результатов поиска слишком много, укажите дополнительные ключевые слова, чтобы сузить поиск.',
    'text-h3-2' => 'Быстрый поиск подходящих товаров',
    'text2' => 'Чтобы быстро найти товар, сделайте следующее.  ',
    'li4' => '    Используйте расширенный поиск. Перейдите по ссылке «Расширенный» рядом с полем поиска и добавьте дополнительные сведения о том, что вы ищете.',
    'li5' => 'Настройте параметры поиска и организуйте результаты. Настройте отображение результатов поиска.',
    'li6' => 'Оптимизировать поиск. Укажите дополнительные сведения о товаре (например, ценовой диапазон и состояние товара).',
    'text-h3-3' => 'Поиск у одного продавца  ',
    'text3' => 'Чтобы найти несколько товаров у одного продавца, сделайте следующее.  ',
    'li7' => 'Введите в поле поиска 2-3 слова, описывающие первый товар.  ',
    'li8' => 'Поставьте  ',
    'li9' => 'После чего введите ключевые слова для поика второго товара.  ',
    //Поиск
    'error-msg1' => 'Введите ключевое слово! Например: computer.  ',
    'error-msg2' => 'Максимальная цена не может быть меньше минимальной!  ', 
    'error-msg3' => 'Ошибка сервиса, попробуйте позже  ',
    'error-msg4' => 'По Вашему запросу ничего не найдено!  ',
    'button-more' => 'Подробнее  ',
    //Расширенный поиск
    'text-max' => 'Максимальная цена  ', 
    'text-min' => 'Минимальная цена  ',
    'text-exclude-seller' => 'Исключить продавца  ',
    'text-exclude-product' => 'Исключить товар  ',
    'text-sort' => 'Сортировать  ', 
    'text-category' => 'Категории  ',
    //Страницы
    'page' => 'страниц  ',    
    'of' => 'из  ',  
        


        

];

