<?php

return [
	'email-title' => 'Подтверждение email',
	'email-intro'=> 'Для того чтобы подтвердить Ваш email ',
	'email-link' => 'нажмите по этой ссылке',
	'message' => 'Спасибо за регистрацию! Проверьте свою электронную почту.',
	'success' => 'Ваша учетная запись подтверждена! Теперь Вы можете войти в систему.',
	'again' => 'Перед тем как получить доступ к сайту, Вы должны подтвердить свою учетную запись. ' .
                '<br>Если вы не получали подтверждение по электронной почте, проверьте папку со спамом.'.
                '<br>Чтобы получить новое сообщение с подтверждением <a href="' . url('auth/resend') . '" class="alert-link">нажмите здесь</a>.', 
    'resend' => 'Сообщение отправлено. Проверьте свою электронную почту.'
];

