<?php

return [
	'administration' => 'Администратор',
	'redaction' => 'Модератор',
	'home' => 'Вернутся на сайт',
	'logout' => 'Выйти',
	'dashboard' => 'Панель управления',
	'users' => 'Пользователи',
	'see-all' => 'Просмотреть всех',
	'add' => 'Добавить',
	'messages' => 'Сообщения',
	'comments' => 'Комментарии',
	'medias' => 'Изображения',
	'posts' => 'Публикации',
	'new-messages' => 'Новое сообщение !',
	'new-registers' => 'Новый пользователь !',
	'new-posts' => 'Новая публикация !',
	'new-comments' => 'Новый комментарий !'
];
