<?php

return [
	'dashboard' => 'Управление публикациями',
	'creation' => 'Создание',
	'published' => 'Опубликовано',
	'title' => 'Заголовок',
	'permalink' => 'Ссылка :',
	'summary' => 'Краткая информация',
	'content' => 'Содержание',
	'tags' => 'Теги',
	'edition' => 'Изменено',
	'add' => 'Публикация добавлена',
	'posts' => 'Публикация',
	'date' => 'Дата',
	'author' => 'Автор',
	'seen' => 'Просмотрено',
	'yes' => 'Да',
	'no' => 'Нет',
	'see' => 'Подробнее',
	'edit' => 'Изменить',
	'destroy' => 'Удалить',
	'destroy-warning' => 'Вы действительно хотите удалить эту публикацию ?',
	'fail' => 'Ошибка обновления.',
	'stored' => 'Публикация сохранена.',
	'updated' => 'Публикация обновлена.',
	'destroyed' => 'Публикация удалена.'
];