<?php

return [
	'dashboard' => 'Панель управления',
	'users' => 'пользователь',
	'add' => 'Добавить пользователя',
	'all' => 'Все',
	'name' => 'Имя',
	'role' => 'Роль',		
	'seen' => 'Просмотрено',
	'see' => 'Подробнее',
	'edit' => 'Редактировать',
	'destroy' => 'Удалить',
	'destroy-warning' => 'Вы действительно хотите удалить этого пользователя ?',
	'fail' => 'Ошибка обновления.',
	'creation' => 'Создание',
	'Users' => 'Пользователи',	
	'email' => 'Email',
	'password' => 'Пароль',
	'confirm-password' => 'Подтвердить пароль',
	'edition' => 'Edition',
	'card' => 'Card',
	'created' => 'Пользователь создан.',
	'updated' => 'Данные пользователя обновлены.',
	'destroyed' => 'Пользователь удален.',
	'confirmed' => 'Подтверждено',
	'not-confirmed' => 'Не подтверждено'
];